/* Localized versions of Info.plist keys */

CFBundleName = "UIElementInspector";
CFBundleShortVersionString = "1.4";
CFBundleGetInfoString = "UIElementInspector version 1.4, Copyright 2002-2010 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2002-2010 Apple Inc.";
